[
  "你现在不能睡觉，因为周围有怪物在游荡!",
  "我的梦中夜夜有你。我想，我也一定走进了你的梦里。愿我们在同一星空下编织思念！晚安，祝今晚好梦！",
  "相逢是百年许下的愿相知是今生美丽的兑现；相知是心灵的契约；相聚是永恒的心愿！每一个信息都是我最好的问候！今晚做个好梦晚安！",
  "长江后浪推前浪，疲惫死在祝福上，忧愁海啸里荡漾，烦恼撞在大坝上，愉悦直冒幸福光，开心翻在沙滩上，你的笑声掀笑浪。读完短信心花放，愿你乐乐呵呵入梦乡，晚安好梦到天亮！",
  "思念，才知道你的珍贵；离别，才明白心底的失落；回忆，才读懂你的真情；怀旧，才渴望与你重逢；祝福，才能表达我对你的心愿：祝你永远快乐。晚安，好梦！",
  "请微风吹拂我的思念，请黑夜掩盖你的忧烦，请月光照耀我的依恋，请流星闪烁我的牵挂，请短信发送我的祝愿：祝你晚安！",
  "放下你的烦恼，感受夜的美妙，任时光逍遥，任流星闪耀，用真诚的微笑，换幸福的拥抱，祝你睡个好觉，晚安。",
  "夜幕降临，睡眠来伴，一天劳累，就此停止，一天好坏，从心放下；不思烦恼，莫念忧愁，心无挂碍，入睡安然。祝你今夜，好梦相随。",
  "祝福每一日，日日开心心情好，夜夜睡眠无烦恼，精神饱满事业顺，万事如意睡得好。祝愿朋友人好，梦好，精神好；日好，夜好，生活好！",
  "祝福挚友，友好往来，来情去意，意得志满，满腔热枕，真情实感，感恩图报，报本反始，始终如一，一片赤心，心心相印，影形不离，离合悲欢，欢欢喜喜，喜不自胜，身体强壮，壮心不已，一帆风顺！晚安，好梦！",
  "这宁静的夜晚，寄上我温馨的祝福，带去我深深的思念，愿我的一声祝福洗去你一天的劳累，一句晚安带你进入甜蜜的梦乡，一片心意使你睡得更香！",
  "夜幕弥漫天边，因星光而烂漫；花朵本无心散发芬芳，只因风的召唤；问候片语只言，却牵出串挂念，祝你晚安，朋友！",
  "宁静的夜晚，美丽的星空，你到阳台上看天空，在你眼前有两颗流星，一颗叫“晚”，一颗叫“安”，滑落到你的手中，你接住了吗？做个好梦！",
  "朋友常来挂念，忘记白天工作的劳累，抛开日常生活的琐碎，让习习晚风当床，让丝丝清凉当被，让我美好祝福陪你入睡，晚安！好梦！",
  "乖乖，你看那月牙已上树梢，你听那蝉虫也已熄声，天不早了，早点歇息，做个好梦，愿你明天睁眼就有蜜糖般的心情，晚安。",
  "宁静的夜晚，柔柔月光带去我深深的思念。温馨的夜晚，闪闪星光传递我真挚的祝福。在这幸福的夜晚，一句晚安带你进入美好梦境。",
  "思念不因劳累而改变，问候不因疲惫而变懒，祝福不因休息而变缓，关怀随星星眨眼，牵挂在深夜依然，轻轻道声：祝你晚安！",
  "满天繁星，是我每天为你守望的眼睛；万家灯火，是我每夜为你守候的执着，守望的心，守候的情，只望你拥有一个美丽夜晚。",
  "在这安静的深夜，我让思念慢慢开出花蕊，吐露爱恋的芬芳，陶醉怡人的月光，给你路的温暖，在那幸福的梦乡，亲爱的，晚安，好梦。",
  "写一首诗歌，带去我的思念；送一缕清风，给你温馨祝愿；致一声问候，让你酣然成眠；唱一首歌谣，请你莫要忧烦；道一句晚安，愿你夜夜平安。晚安。",
  "快乐的日子，幸福的你。美妙的生活，温情的你。快乐幸福的日子里，希望与你分享。美妙**的生活的里，有你的温情快乐无比！晚安！好梦！",
  "在这个宁静的夜晚，为你褪去疲惫的外衣，让整个世界的喧哗在此时静寂，所有美好的祝福都埋藏在大家的心底，欢乐宁静祥和环绕在你的周围，此时，只因你在享受梦的睡意。",
  "有一份祝福的机会，摆在我面前我没有珍惜，于是后悔莫及。若再给我一次机会，我一定会对你说：晚安哦！若要给这个祝福加上期限，我希望是一万年。",
  "想哭了，泪点点滴滴入心里，是因为想到爱你的委屈。想睡了，人恍恍惚惚飘入梦里，是因为梦里我们总甜蜜相依！我在心里爱你想你疼你宠你！",
  "用夕阳的余晖为你温床，用傍晚的安祥静你心房，用蝉的鸣叫陪你对着星空遥望，用一声问候催你早入梦乡，送一条最深情的短信到你身旁：晚安！",
  "在这宁静的夜晚，寄上我温馨的祝福，带去我深深的思念，愿我的声祝福洗去你天的劳累，一句晚安带你进入美妙的梦境！",
  "黄昏的云轻悒飘零，朵朵红云是我的心，再这一天爱你千回，再这一夜想你万遍，一句晚安带你入梦，一句爱你带走，劳累，烦恼，与忧愁。",
  "迈上幸福之路，越走越宽；点燃财源之火，越烧越旺；跳入快乐之海，越探越广；培植友谊之树，越长越青。愿朋友你幸福久久！晚安，好梦！",
  "用轻松化为定神汤，舒缓压力；用清爽化为安神剂，减轻忧郁；用宁静化为静神丸，散尽烦意；用问候化为安眠水，升起睡意；送给夜里失眠的你，愿你饮下，让酣睡甜甜随你，祝美梦悠悠陪你！",
  "在你梦的古堡里，有没有只小熊在寻找你要的蜂蜜，在你梦的河流里，有没有只蝴蝶在偏偏跳起你爱的舞曲，亲爱的，晚安。",
  "收我祝福之人，睡前有好运，睡后有好梦，睡醒有好戏，幸福为你梦中伴，快乐同你梦中陪，吉祥与你梦里见，甜蜜和你梦中跑。晚安！",
  "天上的星星很多，可是多不过我的思念，雨中的雷声很大，可是大不过我的牵挂，爱里的誓言最真，可是真不过我的祝福，朋友，愿你天天都有好心情，事事都如意。晚安，好梦！",
  "今夜星光灿烂，好运随时来。疲惫的身体带着倦意慢慢入睡，愿你做个好梦，梦中流星滑落让你愿望成真，晚安！",
  "一夜好梦，忘记所有忧愁；一夜香甜，抛却所有烦恼；一夜深睡，甩掉所有苦痛；一觉醒来，开启新的美好。朋友晚安。",
  "拥有一份美好的心情，如拥有一份甜美的祝福。愿你健康，愿你快乐，但愿我千万个祝福永远陪伴你左右。",
  "深呼吸，所有烦恼抛弃，捶捶背，所有劳累忘记，泡泡脚，所有疲惫散去，数星星，所有浮躁褪尽，看信息，我的祝福来袭，愿你舒心顺意，开心顺利，烦心顺短信溜去！顺便道一声：晚安！",
  "瞌睡来了要睡呢，打扰瞌睡“遭罪孽”；瞌睡来了要睡好，头昏脑胀“伤不起”。祝福你睡眠好好，身体棒棒，工作愉快，快乐逍遥！",
  "一句平淡如水的问候，很轻；一声平淡无奇的祝福，很真；摘一颗星，采一朵云，装入平安的信息框送给你，愿你好运常在，天天开心！晚安，好梦！",
  "花妩媚，因为蝴蝶在追；夜深沉，因为天使降临；梦已醉，因为月色很美；情珍贵，因为有你安慰；我幸福，因为有你一生伴随。晚安，朋友！",
  "一年一度，夏季纷沓而来。高温登场，忙碌之时，别忘了防暑；一丝清凉，几许惬意，轻送到你身旁。惟愿生活一切安康，晚安哦！",
  "睡一睡，精神好，烦恼消，快乐长；睡一睡，心情好，做美梦，甜蜜蜜；睡一睡，身体健，头脑清，眼睛明。愿你酣然入梦，晚安！",
  "有朋友关心是种幸运，有朋友鼓励是种督促，有朋友思念是种幸福，有朋友祝福是种愉快，愿我小小的问候给你带来安慰。晚安。",
  "每天我都有一个梦想，让你收到我的祝福，心里会开心快乐。一天的烦恼可以消除，睡觉熟得像猪，甜蜜如乳，一早醒来，得见美丽的日出晚安，让梦开始进入。",
  "静静的夜里手机响起，温馨的祝福传递给你，深深的思念围绕着你，洗去劳累洗去疲惫，道声晚安说句想你，愿你有个美妙梦境。",
  "假如人生不曾与你相遇，我不会相信，有一种人一认识就觉得温馨。你是那抹温馨里的甜蜜，爱你无需浪漫的言语，只需一生一世的美丽，亲爱的晚安！",
  "送你一些快乐，愿你安心入眠，送你轻松一刻，愿你安然入睡，送你短信一条，愿你美梦相伴，送你一句话语，晚安我的朋友。",
  "寂静的夜，愿月亮为你祈祷，星星为你唱摇篮曲，清风为你催眠，床为你带来放松，枕头带你进入梦乡，我的祝福送你好梦，晚安！",
  "叠只弯弯的纸船，装满我的思念，乘着如水的月光，漂到你的床前，愿这弯弯的纸船，停泊在你的枕畔，让我的思念与祝福，守护着你的入眠，晚安。",
  "我再劳累，对你的思念不减；我再疲惫，对你的问候不变；我再懒惰，对你的祝福不慢；我再憔悴，对你的牵挂依然。轻轻地对你道声：晚安！",
  "直销优质睡眠，推销驱除疲倦，报销烦恼杂乱，促销美梦连连，放下压力的包袱，换上轻松新装，愿你安心入眠，好梦甜甜，晚安！",
  "轻轻的问候，赶走你的烦恼；柔柔的关怀，散去你的困恼；甜甜的嘱咐，吹跑你的疲劳；美美的祝福，送去美梦伴绕。晚安！",
  "茫茫人海，多一个人相知，是一种欣慰。人生旅途，多一个人相伴，是一种福气。红尘多忧，多一个人问候，是一种慰藉。愿你开心！晚安，好梦！",
  "风不吹，雨不下，此刻你什么都别怕；月光泻，星眼眨，时常我把你牵挂；云想衣，花想容，好梦伴你到天亮；祝你晚安。",
  "走走停停，看看风景赏赏虹霓吹吹清风，然后在某个不经意间，你会发现，其实每个人都是幸福的，只是你的幸福常在别人眼里。朋友晚安，入夜请放松心情。",
  "人生中，我们有太多的烦恼与浮躁，伴随着这个夏季的炎热而来。只有晚上，风是凉爽的，心是清闲的，因而我们应懂得享受。晚安。",
  "今晚眨一下眼，代表我在惦记你；眨两下眼，代表我在想念你；眨三下眼，代表我十分想念你；不停眨眼，嘿，代表你用眼过度，早点休息吧！晚安！",
  "只有当人能够看自己的内心深处时，他的视野才会变得清晰起来。向外看的人是在梦中，向内看的人是清醒的人。晚安，朋友们，好梦。",
  "笑容挂在脸上，嘴角略微上扬，两眼满含笑意，心里乐不可支，放松陪在左右，做到以上几点，保证你睡眠质量提高了，几乎从不失眠了，美梦总是相伴了，愿你睡得好，睡得香。",
  "遥遥的梦亮起盏灯，听我心愿声声，但愿你平安程又程，但愿所有的美好装满您的梦，祝您今晚安然入睡，好梦！",
  "天空虽有阴雨，但因彩虹的出现而彰显美丽；大地虽有干涸，但因雨滴的滋润而焕发生机；生活虽有无奈，但因朋友的存在而精彩活力！晚安，好梦！",
  "当鸟儿倦了的时候，它会选择飞回巢穴，当人儿累的时候，他会选择回到家里，卸去疲惫的伪装，放松自己心情，原来生活是这样的美好，晚安，朋友！",
  "累了就早休息吧，困了就早睡吧，乏了就躺下放松一下，知道你很辛苦我也一直在祝福，希望你好好的并且给自己一个信念加油，明天继续努力！晚安，好梦！我会想你！",
  "每当夜晚降临的时候，天边的星星是我关注你的眼睛，月儿弯弯，它送去我最真心的祝福：晚安，做个好梦哦。",
  "今日天色越来越晚，疲惫睡意更是充满，可脑海中你的身影依旧忽隐忽现，而内心中我的思念仍然牢牢深陷，忍不住想对你说：宝贝，晚安！愿你好梦甜甜！",
  "无论多美丽的今天衣服，依旧要天黑脱掉，无论多糟糕的今天结局，依旧夜幕画上句号。明天才最重要，有一夜的安眠，就有愉快的手向你招。祝你好梦，越来越好。",
  "生活有梦想，笑容就会清爽；未来充满希望，前路便会宽敞；心中有朋友，心情就会开朗，思念有对象，情谊就会绵长；时常送问候，感觉就在身旁！晚安，好梦！",
  "夜晚来，问候到，愿你抛开烦恼乐逍遥；微风吹，星光照，愿你今夜安然入睡充足好；祝你今夜美梦甜甜。",
  "把酒言欢的时候，你是否还在拼搏，秋风送爽的时候，你是否还在加班，我的关心，才最珍贵，今夜我还在想着你入睡，朋友，晚安！",
  "劳累整天，不过为三餐。轻松或艰难，苦辣酸与甜。素食心愈安，宁静可志远。自由需金钱，暖心亲密谈。规划好明天，朋友你晚安！",
  "我愿化作一阵和风，穿过崇山峻岭来到你的窗前，将你温柔包围。你听见那流星划过天际的声音吗？不管距离多远，总有一个我在陪着你。亲爱的，晚安！今晚做个好梦！",
  "别让自己活得太累。应该学着想开看淡，学着不强求，学着深藏。适时放松自己，寻找宣泄，给疲惫的心灵解解压。晚安！",
  "我无法在夜里入睡，因为思念直来敲门，我起身为你祈祷，用最虔诚的心，用最真诚的爱。亲爱的你，我若是天使，我只守护，你所有的幸福。",
  "我把春花灿烂的好事，写在问候里；我把春意怏然的好运，编在祈祷里；我把春意绵绵的好意，融在祝福里；托春末夏初的顺利之风，送给你；祝你在春末夏初交替的日子里，万事美好，一切如意！晚安，好梦！",
  "太阳已经回家睡觉，月光如水照在你的身上。摇篮曲已经轻轻唱响，我的宝贝快快进入梦乡。不管外面的世界多么宽广，不管外面是否有坎坷波浪，现在我就在你的身旁，伴着你走入快乐的梦乡。晚安，愿你睡得香香！",
  "夜好梦，忘记所有忧愁；夜香甜，抛却所有烦恼；夜深睡，甩掉所有苦痛；觉醒来，开启新的美好。朋友晚安。",
  "花妩媚，因为蝴蝶在追；梦已醉，因为月色很美；夜深沉，因为天使降临；情珍贵，因为有你安慰；我幸福，因为有你一生伴随。晚安，朋友！",
  "夜色渐渐暗下，心缓缓平静，不知心中的你有没入睡。送上我温馨的祝福，洗去你一天的烦恼，一句“晚安”送你进梦想，醒来你的会觉得明天更美好。",
  "月儿窗外盯梢，眯缝着眼睡不着觉。汗水湿了问候，借着夜风来捎。屏幕光亮闪，跳出串快乐符号。祝你睡个好觉，晚安！",
  "累了吧，早点睡，睡的早，精神好；困了吧，快点睡，睡的快，皮肤白。好好睡，美梦相随。梦中有我陪伴，不会孤单；梦中陪你说笑，不再烦恼。宝贝晚安！",
  "这样的深夜，你在做什么。这样的深夜，我在思念你。你看那天上的星星，颗颗代表我的祝福。睡吧，睡吧，明天再告诉我你到底收到了多少祝福。晚安。",
  "送走一天的忙碌，忘掉一天的烦恼，重温一天的快乐，回想一天的美好，然后闭上眼睛，睡个好觉，晚安！",
  "好好睡觉，天天吃好。睡觉别起早，吃饭要吃饱。笑要说我好，做梦题别跑。早点睡觉就是好，说声晚安问声好，看！才子编的多好。",
  "过去的经验要总结，未来的风险要预防，这才是智慧的。昨天已经过去，而明天还没有来到。今天是真实的。晚安。",
  "你不在我身边，让我觉得孤单；发条短信挂念，春天虽已温暖，夜晚还要防寒，注意饮食吃饭，请别嫌我烦，再道声晚安。",
  "让夜风带走天的疲惫，让月光驱走天的烦恼，让星星点亮天的好心情，祝你轻松入眠，美梦连篇，晚安。",
  "漆黑一片，手机来照亮，看一看，瞧一瞧，晚安问候就来到，爬出被窝兜一圈，回来保准睡大觉，再道一声：晚安！",
  "深呼吸，甩掉所有脾气，淋场雨，放弃所有复杂，等彩虹，等待所有美丽，赞生命，如此伟大的信仰，睡觉，和天亮，说句晚安。",
  "早上对你依依不舍，下午对你念念不忘，晚上迫不及待躺在你的身上，依旧是那么的温暖舒畅，还是最喜欢你了，我那舒适的大床！哈哈，愿亲爱的朋友早点进入梦乡，晚安！",
  "思念不因劳累而改变，祝福不因休息而变缓，问候不因疲惫而变懒，关怀随星星眨眼，牵挂在深夜依然，轻轻道声：祝你晚安！",
  "希望你霸气十足，令困难望风止步，失败永远孤独，痛苦被迫远足，甜蜜小心倾诉，健康甘愿常驻，幸福不得外出！呵呵，祝你开心、幸福！晚安，好梦！",
  "管它蚊子身边闹，管它苍蝇嗡嗡叫，耳朵全当没听到，愉快心情心中绕，炎热烦恼抛云霄，开开心心睡大觉，好梦连连来拥抱，朋友，睡吧！晚安！",
  "每当黑夜降临，便是我想你的开始，星星不眨眼，你就为它闪耀，今天是北半球黑夜最长的一天，也是我一年中想你最多的一晚！",
  "真诚的风，吹醒了思念，吹散了心烦，让祝福驾着云彩来到你的身畔；友谊的雨，浇灌了真情，打落了迷乱，让问候随着水滴沁入你的心田，朋友，记得有颗真心总是为你牵绊，愿你幸福如意，吉祥无边。晚安，好梦！",
  "化舒爽为清风，拂去心压力；化轻松为琴曲，缓解神压抑；化美意为问候，驱散体累意；化温馨为安神剂，送去美睡意；愿你夜里再无失眠绕你，心静美梦跟你！",
  "一壶老酒，散发友情的醇香；一首老歌，唱出曾经的美好；一份思念，道出朋友的牵挂；一声问候，则满载朋友的情谊。朋友，愿你安好，没事常联系！晚安，好梦！",
  "暮春之夜，微风渐暖，睡意缱绻，移身临窗，近看柳枝月色下翩舞摇曳，遥听池塘绵绵蛙鸣。携份恬淡，悍然入梦。晚安。",
  "宽心热汤喝一碗，开心晚霜涂一脸，信心被子永远很暖，可心拥抱总是缠绵，童心话吹向耳边，知心爱人常伴身边，祝你安眠入梦笑容灿烂。",
  "今天下雨，就像思念降落来临，问候不只是在夜里，祝福永恒藏在心底，雨停而想念不止，夜深却牵挂依然，睡吧，晚安！",
  "今天是残酷的，明天会更残酷！后天会更美好！但大多数人都死在了明天晚上，而看不到后天早上的阳光！加油，坚持就是胜利！早点睡吧！晚安！后天会更好！",
  "长夜绵绵，送给你俏丽的容颜，愿你在夏日的夜晚不再孤单；霓虹闪闪，送给你温暖的港湾，愿你一生有我的陪伴；祝福甜甜，送给你一句真诚的感言，愿你的生命更加斑斓。晚安！",
  "在这宁静的夜晚，寄上我温馨的祝福，带去我深深的思念，愿我的一声祝福洗去你一天的劳累，一句晚安带你进入美妙的梦境！",
  "蝉鸣声声减，天气微微凉，夜晚睡熟莫开窗；夕阳早早退，夜色渐渐深，披星戴月要思量；心静自然凉，心宽体无恙，早睡早起岁月久长。我托短信寄我衷肠，早点儿休息身体棒！晚安！",
  "劳累一天，只为三餐。轻松或艰难，苦辣酸与甜。素食心愈安，宁静可志远。自由需金钱，暖心亲密谈。规划好明天，朋友你晚安！",
  "最困难的时刻也许就是拐点的开始，改变下思维方式就可能迎来转机。以平常心看世界，花开花谢都是风景。晚安，朋友！"
]
