[
  "平常大家都是好人，至少也是普通人，但这些人一到关键时刻就会变坏人，所以才不能大意！",
  "渴望着一切美好，却又讨厌这一切温柔。",
  "没有期待就没有失望，没有羁绊就不会受伤。",
  "面对带着恶意的误解与带有取乐味道的风潮，唯一的对抗方法就是沉默。",
  "要是烦恼于人际关系的话，只要将其本身摧毁的话就没有可烦恼的事了，大家都变孤独的话，就不会有争吵与纷争了。",
  "这只是谁也不会伤害到的，温柔的谎言。虽然听上去不时闪现着希望，实际上却是迂回地饱含着绝望的说法。可能做不到这件事本身说话人自己也了然于心，而向众人留有回旋的余地。",
  "即使努力也不一定能实现梦想。不如说实现不了的还比较多。但是曾经努力过的事实却足以安慰自己。整个社会对我都很苛刻。所以至少让我自己宽容一下我自己吧。如果大家都对自己更宽容一点的话。大家都变成废柴就没有废柴了。",
  "虽然是和自己没有关系的事情，在看到了之后就再也不能说自己不知道了。不过，还是什么都办不到。所以至少要怜悯一下。这种感情虽然美丽而崇高，同时也只看到过于丑陋的借口。这不过是我所憎恶的，存在与谎言满载的青春的延长线上的东西而已。",
  "所谓难得糊涂，太正确太清醒记性太好的人，都是活得很辛苦的。",
  "谁都遭到过背叛，因为我们都有信任过他人。",
  "何为自由意志？没有，思来想去，所谓的自由意志，人的个体性，根本是不存在的，人是多么的相似，即是是表面千差万别，追其本原，依旧是一样的。根本，还是为活而活，人所谓的自由意志到底也不过如此。",
  "孤独这个词不是针对周围的人口密度，而是个人的精神境界。不管别人离自己有多近，只要不把对方当做同类，心中的渴望就无法得到满足。",
  "既然存在拥有朋友才能学到的东西，没有朋友才能学到东西肯定也是有的。这两方面应该是表里一体拥有同等价值的。",
  "孤独的人不会伤害别人，只会不断地伤害自己罢了。",
  "所谓谎言，即是指人类在面对现实的挫折时或是迎来成功时为了欺骗他人，抚慰受伤时的自己及为了保护自己利益，取乐他人所编造的与现实不符的情况的一种行为。但只要是谎言就迟早会被揭发，不过被揭发后的结果因人而异，不过有一点是相同地，哪就是相信谎言的人会感觉到自己遭到了背叛，然后不再如往前那样选择相信你，但你身处社会却难免要编造谎言，于是便形成了一个你在厌恶被人背叛时，却在背叛别人的可笑状况。",
  "让某个人承受痛苦，再把那个人除掉，这就是我为人人。",
  "他们一定也曾喜欢过，也曾怀揣梦想。可是，大部分背负梦想走下去的人，往往都会不堪重负。",
  "行动被评价和人格被评价完全是两码事。就像不能根据仅仅一次的善行就把那个人判定为善人。",
  "猫是可爱的，狼是很帅的。就是说，孤独又可爱又帅。",
  "只有孤独的人才会知道风的方向。",
  "不逃避什么，只是强者的思考方式，强求的这个世界才是有问题的。",
  "无论是我还是她，抑或是对我们自身，都还没有到达理解的境地。这正有如窗外那片傍晚时分的宽广天空，难以辨清白天黑夜，以为自己知道的时候，它还在每时每分地改变着颜色。",
  "原本通过语言进行的人际交流只有三成，剩下的七成要通过眼睛的活动和细微的动作来收集，就是反过来考虑就算是平时不对话的孤独者也能做成七成左右的交流。",
  "认为说了就会明白，这种说法是很傲慢的。是诉说者的自我满足，倾听者的自以为是。各种各样的因素混杂起来，就算是说了，双方也并不一定能够互相理解。",
  "你怎么可能明白。想确认考试范围都找不到人能问一下，默默地用功，担惊受怕地直面自己的成果。而你们却聚在一起对答案比分数互相骂笨蛋互相鼓励以此逃避现实，而我却要一个人正面接受现实啊。",
  "只要稍微打个招呼就会胡思乱想，要是互相发短信，心中还会起波澜，接到对方来电的那一整天，都会对着来电记录傻笑，可是我知道，那只是温柔，对我温柔的人对别人也同样温柔，这种事差点就忘记了，如果说真相是残酷的，谎言肯定是温柔的，所以温柔是谎言，一次又一次期待，一次又一次落空，不知从何时开始，便不再怀抱希望。",
  "不抱期望也不被期望，到也不失是种轻松愉快的事情。其实，潘多拉的盒子里不是也同时装满灾难与希望吗？由此可见，希望也是一种灾难。",
  "孤高所以至高，所谓真正的英雄就是一个人。因为孤高所以强大。没有持有羁绊也就是说没有必须守护的东西。必需守护的东西换言之就是弱点。就是因为有弱点才会失败。因此没有弱点，没有必须守护的东西，和别人没有联系的人才是最强的。也就是说，我是最强的。",
  "只看到自己想看的，只听到自己想听的，然而，却无法让自己真正想说的话说出来。我们现在所生存的社会便是这样的地方。",
  "明明有很多人喜欢却还号称独自一人真是给‘独自一人’一词抹黑啊。",
  "不管是别人给予的还是能轻易得到的东西，都只不过是伪物，终有一天会失去。",
  "如果说真实是残酷的，谎言绝对是温柔的吧。",
  "我回忆过去感到后悔，憧憬未来觉得渺茫，所以现在才是最幸福的！",
  "东西是谁送的比东西本身是什么更重要。就像是话是谁说的要比话的内容更重要一样。",
  "我觉得对于人类、以及对于生物来说，逃避讨厌的事是理所当然的，而这一点并不被认可也让我感觉有些疑惑。我觉得不应该去责备从现状中离开的人。应该责备的，是责备离去的人的风潮。",
  "我宁愿孤零零地被撒手不管，以往的孤独环境还让我内心自在得多。",
  "解决问题有两条路可以走。一是按平常一样去解题，二就是消除问题本身。",
  "世界会随自己而改变这种事，根本不可能，评价他人是靠固定观念与印象而已，孤独的人会被迫孤独下去，要是因努力而引人关注的话，只会成为攻击的素材罢了，这就是孩子们的王国中腐朽的规则。",
  "所谓的和人好好应对的行为，不过就是欺骗自己，欺骗对方，对方知道自己被骗，自己也被对方所骗，这样的连锁循环而已。说到底也不过是虚伪、猜疑和欺瞒而已。",
  "当讨厌的东西多到一定程度以后，也就无所谓了。",
  "误会不过是误会，并不是真实。那么只要我自己明白就好了。不管被谁怎么觉得了都无所谓。每次想要解开误会的时候都会向着不好的方向前进。我已经放弃解释了。",
  "正如群愚这个词所言，人所集成的群体越大，这个群体的愚蠢程度就越是增加。",
  "心理和感情常常是不相等的，有时候会作出看似完全不合理的结论也是这个原因。不然人心早就电脑化了。",
  "看谁的脸色，讨谁的欢心，保持联络，迎合话题，不得不做那么多才能维系的友情，那种东西根本就不是友情。如果那么繁琐的东西才能被称为青春的话，我根本不需要。靠这种无聊的交流而装做很快乐的行为根本就是自我满足。那根本就是欺瞒。是应该唾弃的邪恶。",
  "因为无理当道，所以正理去死吧！",
  "不管你加多少砂糖，朝天椒还是朝天椒。就是加上糖浆，辣椒粉也还是辣椒粉。",
  "我是想被包养，但不会接受施舍。",
  "据说星星的光芒全都来自遥远的过去，但这些昔日的星光却仍能穿越岁月沧桑，洒向人间。所有人都被囚禁在过去。不惯前进多远，只要恍然抬头，那些以前做过的事就会像星光般洒在身上，无法一笑而过或一笔勾销，只能永远留存在心灵的角落里，在某个不经意的瞬间复苏。",
  "人类要是遇到真心害怕的事，完全不会在意别人，就算牺牲周围的人也要获救。",
  "我已经受够了自作多情的期待，最后又为此失望。因此我从最初就不抱期望，以后不会，直到最后也绝不期待。",
  "人与人之间的联结，一定是一剂麻药。人会不知不觉地依赖这种关系，心也会跟着一点一点地被腐蚀。一段时间以后，如果不依赖别人的话，这个人将会变得什么都做不到。",
  "我讨厌温柔的女孩子。打一句招呼便会在意，互发邮件心中便会小鹿乱撞。在打电话来的日子一看见来信履历表情会不由的舒缓下来。但是，我知道。这叫做温柔。对我温柔的人也会对其他人温柔，这件事好像不知不觉就忘了。总是期待着，总是出差错，从何时开始就不再抱有希望。",
  "群居行动，只是出于懦弱的生命本能选择了集团行动。跟为了在被食肉动物袭击时牺牲某个家伙以换取安全而聚集起来的食草动物没什么两样。明明一副若无其事的表情吃着草，却将同伴变成他人食物。",
  "温柔正确的人总是难以生存，因为这世界既不温柔，也不正确。",
  "认为方法正确就无人能敌，才是真正的怠慢。",
  "婴儿刚生下来会哭，也许不是因为出生的感动，而是离开了母亲，在这世上第一次感到孤独所致。",
  "你能明白吗，像白痴一样在大热天里，或者手指都冻僵了的大雪天里一个人骑车上学回家的辛苦。你们在那喊着好热啊好冷啊受不了啊之类的互相欺骗唬弄掩饰的时候我全靠一个人坚持过来。",
  "冷漠只是在不了解的情况下无法做出评价的代用品而已；如果了解的话，就不得不分为喜欢或讨厌了。要是划入讨厌的范围，就会不停的对自己强调这份仇恨。喜欢的反义词是憎恶，也是杀意。",
  "一时冲动换来的勇气往往不是什么好事，大家也该学学这个道理了。",
  "与人友好相处这种行为不过是自欺欺人，对方知道被骗，自己也默许对方欺骗的恶性循环而已。因此，这样做终归还是虚伪、猜忌与欺骗。",
  "有些失败忘记了，有些失败习惯了，有些失败已经挽回了，但是却不能因此而将失败的印记抹去。或许应该说，失败才是我们活着的证明。",
  "为什么要称赞他人？那是为了把对方捧到更高的地方更容易绊他的脚，为了把他从高处摔下来。这就叫做称赞杀人法。",
  "我只是单单的想证明一件事而已。孤独的人并不是可怜的家伙，并不是因为孤独所以这家伙就是糟糕的家伙。这些只是我一个人独断的想法这种事情我是知道的。但是，现在的我不会去否定过去的我。一个人过的时间是罪恶的，一个人呆着是不好的，我绝不会说。",
  "慕然回首只会为过去的事情而感到羞耻；展望未来只会为未来的不可预知而感到害怕。所以只有现在是最好的。",
  "谁都不受伤的世界是不存在的。如果有的话，那是谁都平等的受伤的世界。尽管知道谁都不受伤的世界就不会成立这种事，却依旧讨厌谁受伤的事的话，只有创造出替罪羊。不是选出既存的谁，只是创造出将伤口、憎恶在那身体之中一心接受的存在。",
  "我知道这样做并不正确。我知道感到开心的话就应该知足，如果想象着五光十色的将来就能日复一日地度过，那任谁都不会感到痛苦了。",
  "既然知道总有一天会失去，既然任何关系都有结束的一天，那就该为了不要失去真正在乎的东西而努力。",
  "有人说**不能解决问题，确实，**不能解决所有问题，但可以解决一部分关键问题，而对我来说那部分关键问题已经足够了。",
  "自称理解了能教他人什么的都太狂妄了。自以为理解了是罪与恶。虽然如此，我们不得不自欺欺人地活下去。理解了，和被理解了，凭借云里雾里的相互认识随时重新定义我们的存在，或者对方的存在，只得一边鼓噪一边继续生活。万一不这样做自己这一存在就会烟消云散。",
  "一个个的声音肯定有各自的意义，可无数个一齐聚集起来就无意义了。",
  "人生永远无法回头，就连这平淡不惊的一幕，也终将碎落满地，然后终有一天会对失去追悔莫及。",
  "尽管扭曲幼稚失败，但是只要坚持下去就是正义。如果只是被人否定就要改变的话，那种东西既不是梦想也不是自我。",
  "不要以为抹消过去，重新来过，即可发生什么改变。",
  "氛围和气氛是无法违抗的。人只能被迫采取违背本意的行动。因为“大家”都这么说，因为“大家”都这么做，不这么做的话，就无法融入“大家”之中。",
  "在一点点长大成人，逐渐看清现实的未来的过程中，会一点点的变得无法一味追寻梦的物语。虽然大家都开玩笑地说着工作就输了的什么，却是绝对不会搞错这件事。人们对于这个世界上一味的追寻着梦的生活是多么懊悔，只是想一想就唉声叹气了。",
  "在平淡无奇的日常生活中，往往也隐藏着创伤的萌芽。正因为没有必要，大家说的大多是真心话，所以听起来也更刺耳。",
  "我想我要是再早个10年出生，再早个10年相遇的话。可能就从心里爱上她了吧。虽然这种假设毫无意义。",
  "只有让心灵深深受伤，再也无法忘记，带着惨痛的回忆，懊恼的告诫自己不要在犯第二次错误，这才是所谓的成长吧。只有被伤害、被贬低、被侮辱才会成长。爱情、友情或勇气都不可能改变一个人。",
  "无论憧憬、羡慕还是嫉妒，都会让人失望。映在自己眼中的别人的优点，常常就是自己的缺点。",
  "冬天到来了，春天还会远吗。不久后也看不到这片夜空了。所以，现在就暂且连同身旁的温热一起。抬头看向星空，迈开脚步。",
  "所谓孤零零指的不是周围的人口密度，而是指个人的精神层面了。就算别人离你再近，要是不能感觉和自己是同一种生物，那么干涸的心也得不到满足。",
  "只有弱者才喜欢扎堆，问题是绝大部分人都是弱者。",
  "如果说现实是残酷的，那谎言一定是温柔的，所以温柔是谎言，我讨厌温柔。",
  "比起得到的东西，也可能是失去的东西更重要啊。",
  "能从别人那里轻易得到的东西，也一定会被人轻易的夺去。",
  "真正重要的东西，肉眼是看不到的。",
  "努力是不会背叛自己的，虽然梦想会背叛。努力不一定能实现梦想，但是曾经努力过的事实却足以安慰自己。",
  "人都是以自我为中心的，没有例外，即使多少人博古论今的反驳着，但毕竟是少数人，因为这是人的本性使然。人生来就是自私自利的，而那些被称为吝啬的人不过是将自己的本性放大了罢了，也就是说，在我看来世界上没有真正的无私一说。所谓无私，不过是人们来自我欺骗的方法，只不过是被大众化了而已。",
  "我不应该有所渴望，因为没有渴望大概就不会被谁辜负。",
  "尽管有形之物总有一天会消失，但这并不等于它们没有价值。",
  "即便选择了放在自己面前的唯一选项，那也称不上是自己的选择吧。即便如此我也不做任何选择。因为我相信这是最好的方法。",
  "要让一群人团结起来，需要的不是英明的领导，而是共同的敌人。",
  "只有在必需时才去做，不必须就不会去做。人生也是如此。活着就会遇到讨厌的事，也就是说活着本身就是让人讨厌的，但不能因此就放弃活着。",
  "人只会看到自己想看到的、听到自己想听到的。我也并不例外。",
  "看，简单吧，谁也没有受伤的世界，达成了。",
  "经过严格训练的我，不可能中这种恋爱喜剧的圈套，女的是一种对帅哥感兴趣，并妄想与其发展为不纯洁的男女关系的种族，换句话说就是我的敌人。",
  "越珍贵的东西越容易失去，而某些东西会在你不经意间拥有，并在其成为你重要的东西后再突然失去。",
  "将过去美化是内心脆弱的证据。喜欢讲诉昔日荣光是内心老去的佐证。想要将谁置于自己之下就此安心是软弱的证明。",
  "如此平凡的日常一幕，还能够再积累多少呢。终有一天，当我们到了看着这张照片能感受到一阵怀念的年纪时，这份回忆将会伴随何种痛感呢。",
  "重要的事物是无法取代的。无可挽回的东西一旦失去，就不会在回来。"
]
